Repository: yenbekbay/personal-wp
Catalog: languages/*.po
Languages: ru_ru

source: Page not found
ru_ru: Страница не найдена

source: 404! Oh no!
ru_ru: О нет! 404!

source: Sorry, but nothing exists here.
ru_ru: К сожалению, страница, которую вы запросили, отсутствует на моем сайте.

source: Shall we return to home?
ru_ru: Вернемся на главную?

source: Read more &raquo;
ru_ru: Дочитать &raquo;

source: Primary Menu
ru_ru: Главное меню

source: Attachments
ru_ru: Прикреплено

source: Projects
ru_ru: Проекты

source: Project
ru_ru: Проект

source: Search Projects
ru_ru: Поиск проекта

source: Parent Project
ru_ru: Родительский проект

source: Edit Project
ru_ru: Редактировать проект

source: Update Project
ru_ru: Обновить проект

source: Add New Project
ru_ru: Добавить новый проект

source: Project Categories
ru_ru: Рубрики проектов

source: Project Category
ru_ru: Рубрика проекта

source: Search Project Categories
ru_ru: Поиск рубрик проектов

source: All Project Categories
ru_ru: Все рубрики

source: Parent Project Category
ru_ru: Родительская рубрика

source: Edit Project Category
ru_ru: Редактировать рубрику

source: Update Project Category
ru_ru: Обновить рубрику

source: Add New Project Category
ru_ru: Добавить новую рубрику

source: Blog
ru_ru: Блог

source: Page %s
ru_ru: Страница %s

source: Today
ru_ru: Сегодня

source: Yesterday
ru_ru: Вчера

source: Sort Portfolio
ru_ru: Сортировать

source: All
ru_ru: Все

source: Feed
ru_ru: Фид

source: &laquo; Previous posts
ru_ru: &laquo; Старые посты

source: Next posts &raquo;
ru_ru: Новые посты &raquo;

source: Results for
ru_ru: Результаты для

source: Blog Post
ru_ru: Пост

source: Page
ru_ru: Страница

source: No results found
ru_ru: Ничего не найдено

source: To search type and hit enter
ru_ru: Поиск

source: &laquo; Previous Entries
ru_ru: &laquo; Старые проекты

source: Next Entries &raquo;
ru_ru: Новые проекты &raquo;

source: Upload
ru_ru: Загрузить

source: Remove Upload
ru_ru: Удалить изображение

source: Page Header Settings
ru_ru: Настройки шапки страницы

source: Page Header Image
ru_ru: Изображение для фона шапки

source: Page Header Height
ru_ru: Высота изображения для фона шапки

source: Page Header Title
ru_ru: Заголовок шапки страницы

source: Page Header Subtitle
ru_ru: Подзаголовок шапки страницы

source: Page Header ID
ru_ru: ID страницы для шапки

source: Project Options
ru_ru: Настройки проекта

source: Title Anchor
ru_ru: Текст ссылки

source: Title Extra
ru_ru: Дополнительный текст

source: Website Domain Name
ru_ru: Ссылка на домен

source: Hide this project on the home page?
ru_ru: Не показывать этот проект на главной странице?

source: Select File
ru_ru: Выбрать

source: Choose a File
ru_ru: Выбрать изображение
